/* Label for row of color wells for the background of the plugin */
"Background" = "バックグラウンド";

/* How long a notification will stay on screen */
"Duration:" = "間隔:";

/* Label for pop up box to choose the effect used by the display */
"Effect:" = "エフェクト:";

/* Large size for the display */
"Large" = "大きい";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "2-5 行に制限";

/* Normal size for the display */
"Normal" = "ノーマル";

/* How clear the display is */
"Opacity:" = "不透明度:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "優先度: (低から高の順)";

/* Label for box to select screen for display to use */
"Screen:" = "スクリーン:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "サイズ:";

/* Small size for the display */
"Small" = "小さい";

/* Label for row of color wells for the text element of the plugin */
"Text" = "テキスト";

